const about = {
  intro: [
    {
      txt: "웹접근성을 준수 및 반응형 페이지 코딩 ",
    },
    { txt: "다수의 프로모션 사이트 구축 및 운영 " },
    { txt: "Vue.js와 부트스트랩, 워드프레스 등의 사용 경험" },
  ],
  work: [
    {
      date: "2024.03 – 2024.10",
      name: "(주) 피엘시스템즈",
      txt: "웹퍼블리싱(운영)",
    },
    {
      date: "2022.10 – 2024.01",
      name: "(주) 프레임아웃",
      txt: "웹퍼블리싱(운영 및 구축)",
    },
    {
      date: "2021.01 – 2022.07",
      name: "(주) 피씨엔",
      txt: "웹퍼블리싱(운영 및 구축)",
    },
    {
      date: "2014.07 – 2017.09",
      name: "(재단법인) 한국SGI",
      txt: "웹디자인 및 웹퍼블리싱(운영 및 구축)",
    },
  ],
  skill: [
    { txt: "히히히히히" },
    { txt: "히히히히히dsdfsf" },
    { txt: "히히히히히" },
    { txt: "히히히히히" },
  ],
};
export default about;
